[
    {
        "title": "Jacob's Ladder",
        "content": "Luego de regresar de la Guerra de Vietnam, un soldado (Tim Robbins) sufre graves alucinaciones que cambian su vida."
    },
    {
        "title": "Someone flew over the Cukoo's Nest",
        "content": "Un grupo de pacientes mentales sigue a Randle P. McMurphy, el personaje inadaptado social de la novela de Ken Kesey."
    },
    {
        "title": "It",
        "content": "Varios niños de una pequeña ciudad del estado de Maine se alían para combatir a una entidad diabólica que adopta la forma de un payaso y desde hace mucho tiempo emerge cada 27 años para saciarse de sangre infantil"
    },
    {
        "title": "Life is Beatiful",
        "content": "Un hombre construye una elaborada fantasía para proteger a su hijo en un campo de concentración nazi."
    },
    {
        "title": "The Pianist",
        "content": "Un judío polaco, pianista profesional, lucha por la supervivencia en Varsovia frente a la invasión nazi. Después de, gracias a unos amigos, haber evitado la deportación, el pianista debe vivir oculto y constantemente expuesto al peligro."
    },
    {
        "title": "The kid with pajamas",
        "content": "Durante la Segunda Guerra Mundial, el pequeño hijo de un comandante de un campo de concentración desarrolla una amistad prohibida con un niño judío de 8 años."
    },
    {
        "title": "Alien: the Eighth Passenger",
        "content": "La tripulación de la nave espacial Nostromo atiende una señal de auxilio y, sin saberlo, sube a bordo una letal forma de vida extraterrestre."
    },
    {
        "title": "Predator",
        "content": "Un furtivo monstruo alienígena ataca a varios comandos durante una misión en las selvas de América Central."
    },
    {
        "title": "The Thing",
        "content": "Un equipo de investigadores en la Antártida es atacado por un ser extraterrestre que puede asumir la forma de cualquier cosa que toque."
    },
    {
        "title": "The Shining",
        "content": "Un escritor y su familia se instalan en un hotel durante el invierno, donde se produjeron disturbios paranormales en el pasado."
    },
    {
        "title": "The Exorcist",
        "content": "Cuando una niña de 12 años es poseída por un demonio, un joven sacerdote católico intenta salvarla."
    },
    {

    },
    {

    },
    {

    },
    {

    },
    {

    }
]